<center> <li class="clear">	
		<img src="images/icon/ITALogo.png"></img>
		</a>
	</li> 
<!--<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">-->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style3 {
	font-size: 18px;
	color: #FFFFFF;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.style4 {
	color: #0071BB;
	font-weight: bold;
}
.style6 {font-size: 16px; color: #FFFFFF; }
.style7 {color: #FFFFFF}
.style20 {color: #0071BB; font-size: 20px; font-family: "Times New Roman", Times, serif; }
.style21 {color: #990000}
.style23 {font-size: 14px}
.style24 {font-size: 14}
.style26 {font-size: 14px; font-family: Georgia, "Times New Roman", Times, serif; }
.style34 {font-family: "Times New Roman", Times, serif; font-size: 18px; color: #0000FF; }
.style36 {color: #0071BB; font-size: 16px; font-family: "Times New Roman", Times, serif; }
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
-->
</style>
</head>

<body>
<table width="1024" height="256" border="0">
  <tr>
    <td width="375" height="61" bgcolor="#0071BA"><div align="center"><span class="style6"><span class="style26">&#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3648;&#3607;&#3588;&#3609;&#3636;&#3588;&#3650;&#3614;&#3608;&#3634;&#3619;&#3634;&#3617; (Photharam Technical Colleg</span><span class="style26"></span><span class="style24">e)</span> </span></div></td>
    <td width="257" bgcolor="#0070B9">&nbsp;</td>
    <td width="370" bgcolor="#0072BB"><div align="center" class="style6">&#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3615;&#3633;&#3591;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609;</div></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="40" colspan="3" bgcolor="#333333"><div align="center"><span class="style3">ITA &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632; 2567 </span></div></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <!--<td><img src="ITALogo1-300x194.png" width="300" height="194" alt="ita" /></td>
    <td><p>&nbsp;</p>
    <p>&nbsp;</p></td>-->
  </tr>
  <tr>
    <td colspan="3"><div align="center" class="style4">&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3626;&#3634;&#3608;&#3634;&#3619;&#3603;&#3632; Open Data Integrity and Transparence Assessment (OIT) </div></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="1024" border="0">
  <tr>
    <td width="503" bgcolor="#0071BB"><div align="center" class="style7">&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3616;&#3634;&#3618;&#3651;&#3609; (IIT) </div></td>
    <td width="511" bgcolor="#0070BA"><div align="center" class="style7">&#3612;&#3641;&#3657;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3648;&#3626;&#3637;&#3618;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; (EIT) </div></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#66CCFF"><div align="center" class="style7"><span class="style34">&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3607;&#3637;&#3656; 9 &#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3648;&#3612;&#3618;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621; </span></div></td>
    <td bgcolor="#66CCFF">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFF99"><span class="style21">&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3618;&#3656;&#3629;&#3618; &#3607;&#3637;&#3656; 9.1 &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609; </span></td>
    <td bgcolor="#FFFFFF"><span class="style36">&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3614;&#3639;&#3657;&#3609;&#3600;&#3634;&#3609;</span></td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF" class="style21">&nbsp;</td>
    <tr>
    <td>&nbsp;</td>
    <td>o1 <a href="https://drive.google.com/file/d/13NCBwKDaNAXm0J2B_2QExw4yRpQfzhdc/view?usp=drive_link" target="_blank">&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; </a></td>
  </tr>
  <tr>
    <td>o2 <a href="http://www.photharam.ac.th/manager.php" target="_blank">&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; </a></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td> o3 &#3629;&#3635;&#3609;&#3634;&#3592;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656; </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>o4 &#3649;&#3612;&#3609;&#3618;&#3640;&#3607;&#3608;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3627;&#3619;&#3639;&#3629;&#3649;&#3612;&#3609;&#3614;&#3633;&#3602;&#3609;&#3634;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609; </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span class="style23">  --- &#3649;&#3612;&#3609;&#3614;&#3633;&#3602;&#3609;&#3634;&#3588;&#3640;&#3603;&#3616;&#3634;&#3614;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;</span></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><span class="style23"> --- &#3649;&#3612;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637;</span></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>o5 <a href="http://www.photharam.ac.th/contact.php" target="_blank">&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3585;&#3634;&#3619;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629; </a></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>o6 <a href="https://drive.google.com/drive/folders/1WM0EFddqAtUjfHwD6E02L3HkmftlbCa1">&#3598;&#3627;&#3617;&#3634;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3586;&#3657;&#3629;&#3591; </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td bgcolor="#FFFFFF" class="style36">&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>o7 <a href="http://www.photharam.ac.th/newspaper36.php" target="_blank">&#3586;&#3656;&#3634;&#3623;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660; </a></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td bgcolor="#FFFFFF" class="style36">&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3586;&#3657;&#3629;&#3617;&#3641;&#3621;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>o8 Q&amp;A</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>o9 Social Network </td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFF99" class="style21"><div align="left">&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3618;&#3656;&#3629;&#3618; &#3607;&#3637;&#3656; 9.2 &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3591;&#3634;&#3609; </div></td>
    <td bgcolor="#FFFFFF" class="style36">&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o10<a href="https://drive.google.com/drive/folders/1lVhjmCV6E2fGgKZYCRPlCZm744Pl6Kqz" target="_blank"> &#3649;&#3612;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o11 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3585;&#3635;&#3585;&#3633;&#3610;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617; &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; &#3619;&#3629;&#3610; 6 &#3648;&#3604;&#3639;&#3629;&#3609; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o12 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td bgcolor="#FFFFFF" class="style36">&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o13 &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3627;&#3619;&#3639;&#3629;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23"><a href="https://drive.google.com/file/d/17xHBahzINV34ZZ1vZ1Kllo_QBREM943p/view?usp=drive_link">--- &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3629;&#3634;&#3594;&#3637;&#3623;&#3624;&#3638;&#3585;&#3625;&#3634;&#3619;&#3632;&#3610;</a>&#3610;&#3607;&#3623;&#3636;&#3616;&#3634;&#3588;&#3637; </span></td>
  </tr>
   <tr>
    <td class="style21">&nbsp;</td>
     <td><span class="style23"></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
     <td><span class="style23">--- <a href="https://drive.google.com/file/d/1UKg6weYRkyQfV4lQff4GXBkm-xT0R34H/view?usp=drive_link" target="_blank">&#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3591;&#3634;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td bgcolor="#FFFFFF" class="style36">&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o14 &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3627;&#3619;&#3639;&#3629;&#3617;&#3634;&#3605;&#3619;&#3600;&#3634;&#3609;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3609;&#3633;&#3585;&#3648;&#3619;&#3637;&#3618;&#3609; &#3609;&#3633;&#3585;&#3624;&#3638;&#3585;&#3625;&#3634; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- <a href="https://drive.google.com/file/d/1IMwo__2mfB2hg-AXotpxQ569LQmX2OZe/view?usp=drive_link" target="_blank"> &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3619;&#3632;&#3610;&#3610;&#3619;&#3633;&#3610;&#3626;&#3617;&#3633;&#3588;&#3619;&#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3588;&#3641;&#3656;&#3617;&#3639;&#3629;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3614;&#3633;&#3626;&#3604;&#3640; </span></td>
  </tr>
  
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o15 &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3594;&#3636;&#3591;&#3626;&#3606;&#3636;&#3605;&#3636;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o16 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3626;&#3635;&#3619;&#3623;&#3592;&#3588;&#3623;&#3634;&#3617;&#3614;&#3638;&#3591;&#3614;&#3629;&#3651;&#3592;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3585;&#3634;&#3619; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o17 e-Service </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- <a href="http://www.photharam.ac.th/mainpage.php" target="_blank">&#3648;&#3623;&#3655;&#3610;&#3652;&#3595;&#3605;&#3660; &#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3631; </a></span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- <a href="https://www.facebook.com/ptctechnical/?locale=th_TH" target="_blank">&#3648;&#3615;&#3626;&#3610;&#3640;&#3585;&#3588;&#3660; &#3623;&#3636;&#3607;&#3618;&#3634;&#3621;&#3633;&#3618;&#3631; </a></span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- <a href="https://std2018.vec.go.th/web/Index.htm?mode=index" target="_blank">&#3619;&#3632;&#3610;&#3610;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3626;&#3606;&#3634;&#3609;&#3624;&#3638;&#3585;&#3625;&#3634; &#3624;&#3608;.02 &#3629;&#3629;&#3609;&#3652;&#3621;&#3609;&#3660; </a></span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFF99" class="style21"><div align="left">&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3618;&#3656;&#3629;&#3618; &#3607;&#3637;&#3656; 9.3 &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; </div></td>
    <td bgcolor="#FFFFFF" class="style36">&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o18 &#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- <a href="https://drive.google.com/file/d/1_ejL1OL04YZahpxt_kfzEbbOuBTK_fNQ/view?usp=drive_link "target="_blank"> &#3649;&#3612;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; 2567 </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o19 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3585;&#3635;&#3585;&#3633;&#3610;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617; &#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; &#3619;&#3629;&#3610; 6 &#3648;&#3604;&#3639;&#3629;&#3609; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o20 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3651;&#3594;&#3657;&#3592;&#3656;&#3634;&#3618;&#3591;&#3610;&#3611;&#3619;&#3632;&#3617;&#3634;&#3603;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td bgcolor="#FFFFFF" class="style36">&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3614;&#3633;&#3626;&#3604;&#3640; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o21 &#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3614;&#3633;&#3626;&#3604;&#3640; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o22 &#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3605;&#3656;&#3634;&#3591;&#3654; &#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3614;&#3633;&#3626;&#3604;&#3640; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o23 &#3626;&#3619;&#3640;&#3611;&#3612;&#3621;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3614;&#3633;&#3626;&#3604;&#3640;&#3619;&#3634;&#3618;&#3648;&#3604;&#3639;&#3629;&#3609; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o24 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3595;&#3639;&#3657;&#3629;&#3592;&#3633;&#3604;&#3592;&#3657;&#3634;&#3591; &#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3627;&#3634;&#3614;&#3633;&#3626;&#3604;&#3640;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFF99" class="style21"><div align="left">&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3618;&#3656;&#3629;&#3618;&#3607;&#3637;&#3656; 9.4 &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621;</div></td>
    <td bgcolor="#FFFFFF" class="style36">&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o25 &#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o26 &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618; &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3605;&#3634;&#3617;&#3609;&#3650;&#3618;&#3610;&#3634;&#3618;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3585;&#3634;&#3619;&#3648;&#3594;&#3636;&#3604;&#3594;&#3641; &quot;&#3588;&#3619;&#3641;&#3604;&#3637; &#3624;&#3619;&#3637;&#3629;&#3634;&#3594;&#3637;&#3623;&#3632;&quot; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o27 &#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3627;&#3621;&#3633;&#3585;&#3648;&#3585;&#3603;&#3601;&#3660; &#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- <a href="http://photharam.ac.th/newsjobs.php">  &#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;&#3610;&#3640;&#3588;&#3621;&#3634;&#3585;&#3619; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o28 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;&#3649;&#3621;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3607;&#3619;&#3633;&#3614;&#3618;&#3634;&#3585;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFF99" class="style21"><div align="left">&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3618;&#3656;&#3629;&#3618;&#3607;&#3637;&#3656; 9.5 &#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3588;&#3623;&#3634;&#3617;&#3650;&#3611;&#3619;&#3656;&#3591;&#3651;&#3626;</div></td>
    <td bgcolor="#FFFFFF" class="style36">&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609; &#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3614;&#3620;&#3605;&#3636;&#3617;&#3636;&#3594;&#3629;&#3610; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o29 &#3649;&#3609;&#3623;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619; &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3614;&#3620;&#3605;&#3636;&#3617;&#3636;&#3594;&#3629;&#3610; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o30 &#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3649;&#3592;&#3657;&#3591;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609; &#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3614;&#3620;&#3605;&#3636;&#3617;&#3636;&#3594;&#3629;&#3610; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- <a href="https://forms.gle/akKq9Ny286FszP3u7" target="_blank">&#3649;&#3592;&#3657;&#3591;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609; </a></span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o31 &#3586;&#3657;&#3629;&#3617;&#3641;&#3621;&#3648;&#3594;&#3636;&#3591;&#3626;&#3606;&#3636;&#3605;&#3636; &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3614;&#3620;&#3605;&#3636;&#3617;&#3636;&#3594;&#3629;&#3610;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td bgcolor="#FFFFFF" class="style36">&#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3650;&#3629;&#3585;&#3634;&#3626;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3656;&#3623;&#3617;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o32 &#3594;&#3656;&#3629;&#3591;&#3607;&#3634;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3615;&#3633;&#3591;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o33 &#3585;&#3634;&#3619;&#3648;&#3611;&#3636;&#3604;&#3650;&#3629;&#3585;&#3634;&#3626;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3585;&#3634;&#3619;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3656;&#3623;&#3617; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#66CCFF" class="style21"><div align="center"><span class="style34">&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3607;&#3637;&#3656; 10 &#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605; </span></div></td>
    <td bgcolor="#66CCFF" class="style20">&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFF99" class="style21"><div align="center" class="style21">
      <div align="left">&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3618;&#3656;&#3629;&#3618;&#3607;&#3637;&#3656; 10.1 &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605; </div>
    </div></td>
    <td bgcolor="#FFFFFF" class="style36">&#3648;&#3592;&#3605;&#3592;&#3635;&#3609;&#3591;&#3626;&#3640;&#3592;&#3619;&#3636;&#3605;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o34 &#3648;&#3592;&#3605;&#3592;&#3635;&#3609;&#3591;&#3626;&#3640;&#3592;&#3619;&#3636;&#3605;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o35 &#3585;&#3634;&#3619;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3656;&#3623;&#3617;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592; &#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3640;&#3603;&#3608;&#3619;&#3619;&#3617;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3650;&#3611;&#3619;&#3656;&#3591;&#3651;&#3626;&#3651;&#3609;&#3585;&#3634;&#3619;</span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23"> &#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3591;&#3634;&#3609; &#3586;&#3629;&#3591;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609; ITA </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3585;&#3634;&#3619;&#3617;&#3637;&#3626;&#3656;&#3623;&#3609;&#3619;&#3656;&#3623;&#3617;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3610;&#3619;&#3636;&#3627;&#3634;&#3619; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o36 &#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3648;&#3617;&#3636;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o37 &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3633;&#3604;&#3585;&#3634;&#3619;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td class="style36">&#3585;&#3634;&#3619;&#3648;&#3626;&#3619;&#3636;&#3617;&#3626;&#3619;&#3657;&#3634;&#3591;&#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o38 &#3585;&#3634;&#3619;&#3648;&#3626;&#3619;&#3636;&#3617;&#3626;&#3619;&#3657;&#3634;&#3591;&#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3650;&#3588;&#3619;&#3591;&#3585;&#3634;&#3619;&#3648;&#3626;&#3619;&#3636;&#3617;&#3626;&#3619;&#3657;&#3634;&#3591;&#3623;&#3633;&#3602;&#3609;&#3608;&#3619;&#3619;&#3617;&#3629;&#3591;&#3588;&#3660;&#3585;&#3619; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td><span class="style23">--- &#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3608;&#3619;&#3619;&#3617;&#3618;&#3634;&#3617;&#3648;&#3594;&#3657;&#3634; </span></td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td class="style36">&#3649;&#3612;&#3609;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;</td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o39 &#3649;&#3612;&#3609;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o40 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3585;&#3635;&#3585;&#3633;&#3610;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617; &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&#3619;&#3629;&#3610; 6 &#3648;&#3604;&#3639;&#3629;&#3609; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o41 &#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3612;&#3621;&#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619; &#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3611;&#3619;&#3632;&#3592;&#3635;&#3611;&#3637; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFF99" class="style21">&#3605;&#3633;&#3623;&#3594;&#3637;&#3657;&#3623;&#3633;&#3604;&#3618;&#3656;&#3629;&#3618;&#3607;&#3637;&#3656; 10.2 &#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3616;&#3634;&#3618;&#3651;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605; </td>
    <td bgcolor="#FFFFFF" class="style36">&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3588;&#3623;&#3634;&#3617;&#3650;&#3611;&#3619;&#3656;&#3591;&#3651;&#3626; &#3649;&#3621;&#3632;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3585;&#3634;&#3619;&#3607;&#3640;&#3592;&#3619;&#3636;&#3605;&#3616;&#3634;&#3618;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3624;&#3638;&#3585;&#3625;&#3634; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o42 &#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3588;&#3640;&#3603;&#3608;&#3619;&#3619;&#3617;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3650;&#3611;&#3619;&#3656;&#3591;&#3651;&#3626;&#3616;&#3634;&#3618;&#3651;&#3609;&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609; </td>
  </tr>
  <tr>
    <td class="style21">&nbsp;</td>
    <td>o43 &#3585;&#3634;&#3619;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3605;&#3634;&#3617;&#3617;&#3634;&#3605;&#3619;&#3585;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3619;&#3636;&#3617;&#3588;&#3640;&#3603;&#3608;&#3619;&#3619;&#3617; &#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3650;&#3611;&#3619;&#3656;&#3591;&#3651;&#3626;&#3616;&#3634;&#3618;&#3651;&#3609;</td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF" class="style21">&nbsp;</td>
    <td bgcolor="#FFFFFF">&#3627;&#3609;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;</td>
  </tr>
  <tr>
    <td bgcolor="#0071BB" class="style21">&nbsp;</td>
    <td bgcolor="#0071BB">&nbsp;</td>
  </tr>
</table>
</body>
</html>
<center>